[
    {
        "Какие услуги входят в перечень работ по содержанию и текущему ремонту общего имущества многоквартирного дома?": "Перечень услуг по содержанию и текущему ремонту многоквартирного дома определяется в соответствии с законодательством РФ, а также на основании решения общего собрания собственников жилья. В этот перечень могут входить работы по обслуживанию внутридомовых инженерных систем, ремонт конструктивных элементов здания, уборка мест общего пользования и придомовой территории, обеспечение безопасности и т. д."
    },
    {
        "Как формируются тарифы на коммунальные услуги?": "Тарифы на коммунальные услуги (электричество, газ, вода, отопление) устанавливаются государственными или муниципальными органами в зависимости от региона и поставщика услуг. ТСЖ может влиять на размер платы за содержание и ремонт жилого помещения, которая утверждается общим собранием собственников жилья."
    },
    {
        "Кто отвечает за уборку придомовой территории и как часто она должна проводиться?": "За уборку придомовой территории отвечает ТСЖ или управляющая компания, с которой заключён договор на обслуживание дома. Частота уборки зависит от сезона, погодных условий и других факторов. Обычно уборка проводится ежедневно или несколько раз в неделю."
    },
    {
        "Где можно ознакомиться с отчётом о деятельности ТСЖ за прошедший год?": "Отчёт о деятельности ТСЖ должен быть доступен для ознакомления всем собственникам жилья. Он может быть размещён на информационных стендах в доме, на официальном сайте ТСЖ или в других общедоступных местах."
    },
    {
        "Каким образом принимаются решения о проведении ремонтных работ в доме?": "Решения о проведении ремонтных работ принимаются на общем собрании собственников жилья или правлением ТСЖ. Для принятия решения необходимо согласие большинства собственников."
    },
    {
        "Кто может инициировать общее собрание собственников жилья и какие вопросы могут быть на нём рассмотрены?": "Инициировать общее собрание может любой собственник жилья, направив соответствующее предложение в правление ТСЖ. На общем собрании могут рассматриваться любые вопросы, связанные с управлением домом и его содержанием."
    },
    {
        "Каков порядок передачи показаний индивидуальных приборов учёта коммунальных ресурсов?": "Порядок передачи показаний индивидуальных приборов учёта определяется договором с ресурсоснабжающей организацией. Показания могут передаваться лично, через интернет-сервисы или с помощью автоматических систем учёта."
    },
    {
        "Куда обращаться, если возникли проблемы с качеством предоставляемых коммунальных услуг?": "В случае возникновения проблем с качеством коммунальных услуг следует обратиться в аварийно-диспетчерскую службу или к поставщику услуг для устранения неполадок. Если проблема не решается, можно обратиться в жилищную инспекцию или суд."
    }
]








